Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/samediggi.no/samediggi-article-2934.html.tmx
Source language: nob
Languages: sme

source: FNs Permanente Forum for Urfolkssaker i Sápmi
sme: ONa Álgoálbmotáššiid Bistevaš Forum Sámis

source: FNs Permanente Forum for urfolkssaker ( UNPFII ) holder formøte til Karasjok 16. - 19. mars 2009 etter invitasjon fra Utenriksdepartementet og Sametinget .
sme: ONa Álgoálbmotáššiid B i steva š Forum ( UNPFII ) doallá ovdačoahkkima Kárášjogas njukčamánu 16. - 19. b. 2009 Olgoriikadepartemeantta ja Sámedikki bovdehusa vuođul .

source: Tirsdag 17. mars kl. 18.00-19.00 er det satt av en time til presse / pressekonferanse .
sme: Maŋebárgga njukčamánu 17. b. dii. 18.00-19.00 lea várrejuvvon diibmu pressii / preassakonferánsii .

source: Publisert av Magga , Sara Marja .
sme: Almmuhan Magga , Sara Marja .

source: Sist endret 12.03.2009
sme: Maŋimustá rievdaduvvon 12.03.2009

source: Formøtet gjennomføres som en forberedelse til Permanent Forums 8. sesjon i New York 18. - 29. mai 2009 .
sme: Ovdačoahkkin lea ráhkkaneapmi Bistevaš Foruma 8. sešuvdnii New Yorkas miessemánu 18. - 29. b. 2009 .

source: I denne forbindelse ønsker forumet å møte sametingene og representanter for samene i Russland .
sme: Dan oktavuođas háliida forum deaivvadit sámedikkiiguin ja Ruošša beale sámiiguin .

source: Tema på den 8 . Sesjonen i mai er blant annet implementering av FNs urfolkserklæring og en halvdags diskusjon om Arktis .
sme: Miessemánu 8. sešuvnna fáddán lea earret eará ONa álgoálbmotjulggaštusa implementeren ja beallebeaivásaš digaštallan Árktisa birra .

source: Det vil også bli avholdt et åpent møte mellom FNs Permanente Forum for Urfolkssaker og samiske organisasjoner / institusjoner onsdag 18. mars kl. 15.00 i Sametingets Auditorium .
sme: Dollojuvvo maiddái rabas čoahkkin gaskal ONa Álgoálbmotáššiid Bistevaš Foruma ja sámi organisašuvnnaid / ásahusaid gaskavahku njukčamánu 18. b. dii. 15.00 Sámedikki Auditorias .

source: Tirsdag 17. mars kl. 18.00-19.00 er det satt av en time til presse / pressekonferanse i Sametingsbygningen møterom 128 .
sme: Maŋebárgga njukčamánu 17. b. dii. 18.00-19.00 lea várrejuvvon diibmu pressii / preassakonferánsii sámediggevistti čoahkkinlanjas nr. 128 .

source: FNs Permanente Forum for Urfolk er et rådgivende organ for FN i spørsmål som omhandler urfolk .
sme: ONa Álgoálbmotáššiid Bistevaš Forum lea ONa ráđđeaddi orgána dakkár áššiin mat gusket álgoálbmogiidda .

source: Det permanente Forum ble etablert av FNs økonomiske og sosiale råd ( ECOSOC ) i 2000 .
sme: ONa ekonomalaš ja sosiála ráđđi ( ECOSOC ) ásahii Bistevaš Foruma jagis 2000 .

source: Ole Henrik Magga var første leder i forumet for perioden 2002-2004 .
sme: Ole Henrik Magga lei foruma vuosttaš jođiheddji áigodagas 2002-2004 .

source: Forumets mandat er å diskutere urfolksaker , i forhold til sosial utvikling , kultur , miljø , utdanning , helse og menneskerettigheter .
sme: Fora mandáha lea digaštallat álgoálbmotáššiid sosiála ovdánálgo , kultuvrra , birrasa , oahpu , dearvvašvuođa ja olmmošvuoigatvuođaid ektui .

source: Permanent forum skal : • gi sakkyndige råd og anbefalinger til FNs økonomiske og sosiale råd og til ulike programmer , fond og organisasjoner innenfor FN-systemet • øke bevisstheten om , og fremme integrering og koordinering av aktiviteter knyttet til urfolk ; innenfor FN systemet • utarbeide og spre informasjon om urfolksspørsmål
sme: Bistevaš Forum galgá : • addit áššedovdi ráđiid ja rávvagiid ONa ekonomalaš ja sosiála ráđđái ja ONa vuogádaga iešguđet prográmmaide , foanddaide ja organisašuvnnaide • nannet dihtomielalašvuođa doaimmaid birra mat gusket álgoálbmogiidda ja ovddidit dáid doaimmaid ovttaiduhttima ja oktiiordnáma ; ONa vuogádaga siskkobealde • ráhkadit ja juohkit dieđuid álgoálbmotáššiid birra

source: Pressekontakt : • Seniorrådgiver Leif Arnold Dunfjeld , tel . 78 47 40 00 • Rådgiver Sara Marja Magga , tel .
sme: Preassagulahallit : • Seniorráđđeaddi Leif Arnold Dunfjeld , tel. 78 47 40 00 • Ráđđeaddi Sara Marja Magga , tel. 78 47 40 00

source: For mer informasjon se linkene .
sme: Eanet dieđut leat dáin liŋkkain .

source: Link
sme: Liŋka

source: Medlemmene i FNs Permanete Forum for Urfolkssaker
sme: Miellahtut ONa Bistevaš Forumis

source: Ole Henrik Magga - første leder
sme: Ole Henrik Magga birra - vuosttaš jođiheddji

source: Victoria Tauli-Corpuz , leder i Permanent Forum
sme: Victoria Tauli-Corpuz - Bistevaš Forum jođiheaddji

source: artikler
sme: Artihkkalat

source: Formøte i FNs Permanente Forum for Urfolkssaker
sme: Ovdačoahkkin ON eamiálbmotáššiid bissovaš forumis

source: Filer
sme: Fiillat

source: Program for formøtet i Permanent Forum
sme: Progámma

source: Åpent møte med FNs Permanete Forum
sme: Rabas čoahkkin
